{
  "turbo": {
    "Header": {
      "IncomingAgencies": {
        "MasterBookings": "أتقن حجوزاتك، وارفع مبيعاتك!",
        "Empower": "مكن وجهتك",
        "Efficiency": "بكفاءة توربو",
        "Description": "محرك حجوزات توربو هو منصة متطورة وشاملة مصممة خصيصًا لشركات إدارة الوجهات (DMCs) ووكالات السفر الواردة. يمنحك هذا الحل المتقدم سيطرة كاملة على فنادقك وجولاتك وخدمات النقل، مما يساعدك على تبسيط العمليات وزيادة إيراداتك بشكل كبير. سواء كنت تدير وكالة بوتيك أو عمليات كبيرة، فإن محرك حجوزات توربو يزودك بأحدث الأدوات لرفع جودة الخدمة وتعزيز نمو الأعمال."
      },
      "HolidayRental": {
        "MasterBookings": "أتقن حجوزاتك، وارفع مبيعاتك!",
        "Empower": "حلك الأمثل لإدارة",
        "Efficiency": "إيجارات العطلات بسلاسة",
        "Description": "لا يجب أن تكون إدارة إيجارات العطلات أمرًا مرهقًا. مع VBooking، تحصل على منصة متطورة وشاملة مصممة خصيصًا لتبسيط وتعزيز إدارة إيجارات العطلات. توفر منصتنا مجموعة شاملة من الأدوات لتبسيط العمليات وتحسين تجارب الضيوف وزيادة الإيرادات. سواء كنت تدير عقارًا واحدًا أو مجموعة كبيرة، فإن VBooking يزودك بالميزات القوية التي تحتاجها للتميز في سوق إيجارات العطلات التنافسي اليوم."
      },
      "OnlineTravel": {
        "MasterBookings": "أتقن حجوزاتك، وارفع مبيعاتك!",
        "Empower": "تمكين وكالات السفر عبر الإنترنت بـ ",
        "Efficiency": "كفاءة لا مثيل لها لتجارب سفر استثنائية.",
        "Description": "في VBooking، نحن ملتزمون بتحويل عمليات وكالات السفر عبر الإنترنت (OTAs) من خلال حلول السفر المتقدمة والشفافة والمبتكرة. هدفنا هو تزويد OTAs بالأدوات والدعم اللازمين للتميز في سوق السفر التنافسي للغاية. تم تصميم منتجنا الرئيسي، محرك حجوزات توربو، لتعزيز كفاءة OTA وتجربة المستخدم والوصول العالمي، مما يساعدك على تقديم قيمة استثنائية للعملاء."
      },
      "WholesaleTour": {
        "MasterBookings": "أتقن حجوزاتك، وارفع مبيعاتك!",
        "Empower": "بسط، وحسن، وازدهر مع محرك",
        "Efficiency": "حجوزات توربو من VBooking لمشغلي الجولات بالجملة",
        "Description": "في صناعة السفر التنافسية اليوم، يلعب مشغلو الجولات بالجملة دورًا حيويًا في ربط مقدمي الخدمات ووكلاء السفر. في VBooking، ندرك التحديات الفريدة التي تواجهها شركاء B2B ونحن ملتزمون بدعمهم بأحدث الأدوات والتقنيات. تم تصميم حلولنا لتبسيط العمليات وتعظيم الكفاءة وتعزيز التعاون، مما يضمن ازدهار عملك في مشهد السفر المتطور دائمًا."
      }
    },

    "KeyFeatures": {
      "IncomingAgencies": {
        "title": "الميزات الأساسية",
        "sections": [
          {
            "id": "inventory",
            "title": "إدارة مخزون شاملة",
            "features": [
              {
                "title": "عقود الفنادق المباشرة",
                "points": [
                  "قم بتحميل وإدارة فنادقك المتعاقد عليها بسهولة، مع التعامل مع الحصص الغرفية والأسعار وسياسات الحجز بدقة.",
                  "احتفظ بسيطرة كاملة على مخزون الفنادق الخاص بك، مما يضمن حصول العملاء دائمًا على أفضل الأسعار والتوافر."
                ]
              },
              {
                "title": "إدارة الجولات والرحلات",
                "points": [
                  "نظم وعرض مجموعة متنوعة من الجولات والرحلات.",
                  "أضف أوصافًا تفصيلية وصورًا جذابة ومعلومات أساسية لجذب العملاء وتقديم تجارب فريدة لا تنسى لهم."
                ]
              },
              {
                "title": "إدارة خدمات النقل",
                "points": [
                  "بسط تنسيق خدمات النقل، مما يوفر لعملائك حلول سفر سلسة من الوصول إلى المغادرة."
                ]
              }
            ]
          },
          {
            "id": "booking",
            "title": "قدرات حجز متقدمة",
            "features": [
              {
                "title": "صفقات ثابتة وديناميكية",
                "points": [
                  "قم بإدارة نماذج التسعير الثابتة والديناميكية للفنادق بكفاءة، مع التكيف مع اتجاهات السوق واحتياجات العملاء.",
                  "تعزز هذه المرونة إمكانات الإيرادات وتحسن استخدام المخزون."
                ]
              },
              {
                "title": "تكامل REST / JSON API",
                "points": [
                  "وسع نطاق وصولك من خلال تكامل API، مما يسمح لأنظمة الطرف الثالث بالوصول إلى مخزونك.",
                  "خصص هياكل التسعير لتوسيع قنوات التوزيع وجذب أسواق جديدة."
                ]
              },
              {
                "title": "قاعدة بيانات فنادق شاملة",
                "points": [
                  "احصل على قاعدة بيانات شاملة تضم 1.5 مليون فندق مع صور عالية الجودة وتفاصيل شاملة، مما يمنح عملائك مجموعة متنوعة من الخيارات ويحسن معدلات التحويل."
                ]
              }
            ]
          },
          {
            "id": "control",
            "title": "سيطرة كاملة وتخصيص",
            "features": [
              {
                "title": "تكامل B2B/B2C",
                "points": [
                  "قم بدمج محرك حجوزات توربو بسلاسة مع منصات B2B أو B2C الحالية الخاصة بك، مما يخلق تجربة غير منقطعة للشركاء التجاريين والعملاء على حد سواء."
                ]
              },
              {
                "title": "وصول API مع تسعير مخصص",
                "points": [
                  "وفر وصول API خاضع للتحكم إلى منصات الطرف الثالث مع تسعير قابل للتخصيص، مصمم وفقًا لمتطلبات العملاء المحددة واتفاقيات التوزيع."
                ]
              },
              {
                "title": "دعم متعدد اللغات والعملات",
                "points": [
                  "اجذب جمهورًا عالميًا من خلال توفير خيارات متعددة للغات والعملات، مما يجعل المعاملات سلسة ومتاحة للعملاء في جميع أنحاء العالم."
                ]
              },
              {
                "title": "قدرة DIY متعددة اللغات",
                "points": [
                  "قم بتكييف إعدادات اللغة لتناسب احتياجات سوقك، مع توفير خيارات التخصيص لتتناسب مع قاعدة عملاء متنوعة."
                ]
              },
              {
                "title": "مرونة تعريف المنتج",
                "points": [
                  "قم بتعريف وإدارة مجموعة متنوعة من المنتجات - من الفنادق والفيلات إلى الجولات والشقق وخدمات النقل. تستوعب هذه الميزة مجموعة واسعة من تفضيلات السفر ومتطلبات السوق."
                ]
              }
            ]
          },
          {
            "id": "operations",
            "title": "إدارة العمليات",
            "features": [
              {
                "title": "إدارة الحجوزات",
                "points": [
                  "احصل على سيطرة كاملة على معالجة الحجوزات، من الحجوزات الجديدة إلى الإلغاءات والتأكيدات، مما يضمن الحد الأدنى من الأخطاء وتعزيز رضا العملاء."
                ]
              },
              {
                "title": "إدارة الحصص",
                "points": [
                  "قم بتحقيق أقصى استفادة من استخدام المخزون من خلال التخصيص الفعال للغرف وإدارة المبيعات المفتوحة، مما يساعدك على تحقيق التوازن بين العرض والطلب."
                ]
              },
              {
                "title": "إدارة أدوار المستخدم",
                "points": [
                  "بسط العمليات وحماية البيانات مع وصول آمن قائم على الأدوار لفريقك. حدد الأذونات للحفاظ على الكفاءة والسرية."
                ]
              }
            ]
          },
          {
            "id": "functionalities",
            "title": "وظائف شاملة",
            "features": [
              {
                "title": "أدوات CRM والتسويق",
                "points": [
                  "قوي علاقات العملاء ودفع نمو المبيعات مع أدوات CRM المتكاملة. قم بإدارة العملاء المحتملين وجذب العملاء وتحويل الفرص إلى إيرادات دائمة."
                ]
              },
              {
                "title": "أدوات المحاسبة",
                "points": [
                  "قم بتتبع المعاملات المالية بسلاسة داخل المنصة. قم بإدارة إيصالات النقدية وحسابات الوكالات الفرعية والفواتير والمزيد للإشراف المالي الفعال."
                ]
              },
              {
                "title": "ذكاء الأعمال والتحليلات",
                "points": [
                  "استفد من أدوات التحليل وإعداد التقارير المتعمقة للحصول على رؤى حول الأداء، وتحسين صنع القرار، وصقل استراتيجياتك."
                ]
              },
              {
                "title": "وحدة تسعير مرنة",
                "points": [
                  "قم بتحقيق أقصى إمكانات الإيرادات من خلال تخصيص التسعير لقطاعات السوق المختلفة. قم بتخصيص التسعير لمعالجة الاحتياجات الفريدة لكل عميل ومنطقة."
                ]
              },
              {
                "title": "تخصيص الواجهة الأمامية",
                "points": [
                  "عزز هوية العلامة التجارية مع قوالب تصميم ويب قابلة للتخصيص وأدوات. تأكد من عرض متسق ومحترف عبر جميع نقاط الاتصال بالعملاء."
                ]
              },
              {
                "title": "لوحة تحكم الحجوزات",
                "points": [
                  "قم بإدارة ومراقبة جميع الحجوزات في منصة مخصصة واحدة، مما يسمح بالتتبع الفعال والتعامل مع كل حجز."
                ]
              }
            ]
          }
        ]
      },
      "HolidayRental": {
        "title": "الميزات الأساسية",
        "sections": [
          {
            "id": "propertymanagement",
            "title": "أدوات إدارة عقارات شاملة",
            "features": [
              {
                "title": "لوحة تحدم موحدة",
                "points": [
                  "قم بإدارة جميع العقارات من لوحة تحكم سهلة الاستخدام.",
                  "توفر واجهة VBooking الموحدة نظرة شاملة على عملك بالكامل، مما يتيح لك مراقبة الحجوزات والتوافر ومقاييس الأداء في الوقت الفعلي."
                ]
              },
              {
                "title": "نظام حجز آلي",
                "points": [
                  "بسط عملية الحجز بالكامل.",
                  "يتعامل نظامنا الآلي مع كل شيء من التحقق من التوفر إلى إرسال تأكيدات الحجز، مما يقلل من العمل اليدوي ويقلل من الأخطاء."
                ]
              },
              {
                "title": "مزامنة التقويم في الوقت الحقيقي",
                "points": [
                  "احتفظ بتقويماتك متزامنة تمامًا عبر منصات الحجز الرئيسية.",
                  "مع التحديثات في الوقت الحقيقي، أصبحت الحجوزات المزدوجة شيئًا من الماضي، مما يمنحك الثقة في توفرك."
                ]
              }
            ]
          },
          {
            "id": "guestcommunication",
            "title": "تحسين التواصل مع الضيوف والدعم",
            "features": [
              {
                "title": "رسائل ضيوف آلية",
                "points": [
                  "تفاعل مع الضيوف طوال رحلتهم مع رسائل آلية، من تعليمات ما قبل الوصول إلى تذكيرات التسجيل والمتابعة بعد الإقامة، مما يضمن إعلامهم دائمًا بشكل جيد."
                ]
              },
              {
                "title": "دعم الضيوف على مدار الساعة",
                "points": [
                  "وفر راحة البال مع دعم الضيوف على مدار الساعة، المتاح لمعالجة أي استفسارات أو مشكلات، مما يخلق تجربة سلسة وممتعة."
                ]
              }
            ]
          },
          {
            "id": "revenue",
            "title": "إدارة إيرادات متقدمة",
            "features": [
              {
                "title": "أدوات تسعير ديناميكية",
                "points": [
                  "قم بتحسين أرباحك مع نظام التسعير الديناميكي الذي يضبط الأسعار بناءً على الطلب والموسمية واتجاهات السوق، مما يضمن بقاء عقاراتك بسعر تنافسي."
                ]
              },
              {
                "title": "تقارير إيرادات وتحليلات",
                "points": [
                  "اتخذ قرارات مستنيرة بالبيانات مع رؤى إيرادات مفصلة. تتبع الأداء المالي، وحسن التسعير، وتعرف على مجالات النمو لتعزيز الربحية."
                ]
              }
            ]
          },
          {
            "id": "maintenance",
            "title": "إدارة الصيانة والنظافة",
            "features": [
              {
                "title": "نظام طلبات الصيانة",
                "points": [
                  "احتفظ بالعقارات في أفضل حالة من خلال إدارة طلبات الصيانة مباشرة من خلال VBooking.",
                  "يمكن للضيوف الإبلاغ عن المشكلات، ويمكنك تتبع التقدم حتى الحل، مما يضمن خدمة سريعة."
                ]
              },
              {
                "title": "جدولة النظافة",
                "points": [
                  "قم بتنسيق وتعيين مهام النظافة بسهولة.",
                  "تساعد أدوات الجدولة في VBooking على إبقاء العقارات جاهزة للضيوف في جميع الأوقات، مما يعزز رضا الضيوف."
                ]
              }
            ]
          },
          {
            "id": "marketing",
            "title": "التسويق والتوزيع",
            "features": [
              {
                "title": "إدارة القنوات",
                "points": [
                  "اجذب جمهورًا أوسع مع إدارة قنوات متكاملة.",
                  "يتصل VBooking بمنصات مثل Airbnb وBooking.com والمزيد، مما يعزز رؤية عقارك."
                ]
              },
              {
                "title": "أدوات SEO والتسويق عبر الإنترنت",
                "points": [
                  "عزز وجودك على الإنترنت مع قوائم محسنة لمحركات البحث وأدوات تسويقية.",
                  "حسن إمكانية الاكتشاف ودفع المزيد من الحجوزات مع تعزيز التعرض عبر المنصات الرقمية."
                ]
              }
            ]
          },
          {
            "id": "payment",
            "title": "إدارة الدفع والمالية",
            "features": [
              {
                "title": "حلول دفع متكاملة",
                "points": [
                  "قم بإدارة المدفوعات بأمان مع نظام معالجة مدفوعات سلس.",
                  "اقبل الحجوزات والودائع ورسوم إضافية بسهولة، مع ضمان الأمان المالي."
                ]
              },
              {
                "title": "تقارير مالية شاملة",
                "points": [
                  "كن على رأس الأمور المالية مع تقارير مالية مفصلة.",
                  "تتبع الدخل والمصروفات والربحية للحفاظ على عمل مالي صحي."
                ]
              }
            ]
          },
          {
            "id": "customization",
            "title": "التخصيص والعلامة التجارية",
            "features": [
              {
                "title": "موقع ويب مخصص للعلامة التجارية",
                "points": [
                  "ارفع مستوى علامتك التجارية مع موقع ويب شخصي يعرض عقاراتك ويعكس هوية علامتك التجارية، مما يساعدك على التميز في السوق."
                ]
              },
              {
                "title": "تجارب ضيوف مخصصة",
                "points": [
                  "ميز خدمتك بتجارب ضيوف مخصصة، من رسائل مخصصة إلى خدمات حصرية، مما يخلق إقامات لا تنسى تؤدي إلى حجوزات متكررة."
                ]
              }
            ]
          }
        ]
      },
      "OnlineTravel": {
        "title": "الميزات الأساسية",
        "sections": [
          {
            "id": "rapiddeployment",
            "title": "نشر سريع لدخول سريع إلى السوق",
            "features": [
              {
                "title": "حلول كاملة قابلة للتسليم في أسبوعين",
                "points": [
                  "في صناعة السفر سريعة الخطى، السرعة ضرورية.",
                  "تم تصميم محرك حجوزات توربو للنشر السريع، مما يسمح لك بإطلاق عملك في أقل من أسبوعين، حتى تتمكن من بدء تحقيق الإيرادات والاستحواذ على حصة في السوق بسرعة."
                ]
              }
            ]
          },
          {
            "id": "suppliernetwork",
            "title": "شبكة موردين موسعة لتسعير تنافسي",
            "features": [
              {
                "title": "أسعار صافية من 550+ مورد عالمي",
                "points": [
                  "احصل على أسعار صافية تنافسية من شبكة واسعة تضم أكثر من 550 موردًا عالميًا، تغطي الرحلات الجوية والفنادق وتأجير السيارات والجولات والمزيد.",
                  "تضمن هذه الشبكة الواسعة أنك تستطيع تقديم أفضل الصفقات، مما يمنح عملك ميزة تنافسية."
                ]
              }
            ]
          },
          {
            "id": "multilingualsupport",
            "title": "خدمة عملاء متعددة اللغات بسلاسة",
            "features": [
              {
                "title": "دعم متعدد اللغات",
                "points": [
                  "اجذب جمهورًا عالميًا من خلال تقديم خدمة عملاء سلسة بعدة لغات.",
                  "تمكنك هذه الميزة من تقديم دعم استثنائي للعملاء في جميع أنحاء العالم، مما يعزز الثقة والرضا."
                ]
              }
            ]
          },
          {
            "id": "automatedprocesses",
            "title": "عمليات آلية لتعزيز الكفاءة",
            "features": [
              {
                "title": "إصدار وإلغاء وإبطال تذاكر آلي",
                "points": [
                  "مع إصدار التذاكر الآلي بالكامل والإلغاء والإبطال، يبسط VBooking عملياتك ويقلل من الأخطاء اليدوية، مما يمكن فريقك من التركيز على أنشطة النمو الاستراتيجي."
                ]
              }
            ]
          },
          {
            "id": "travelmodules",
            "title": "وحدات سفر متقدمة لعروض خدمات متنوعة",
            "features": [
              {
                "title": "وحدة سفر متعددة",
                "points": [
                  "وفر للعملاء مجموعة متنوعة من خدمات السفر - من الرحلات الجوية والفنادق إلى تأجير السيارات وحزم العطلات.",
                  "تجعل وحدة السفر المتعددة سهلة الاستخدام ووظيفة البحث البديهية من السهل على العملاء العثور على ما يحتاجون إليه وحجزه."
                ]
              }
            ]
          },
          {
            "id": "paymentfinance",
            "title": "إدارة دفع ومالية قوية",
            "features": [
              {
                "title": "بوابة دفع متكاملة وخط ائتمان",
                "points": [
                  "معالجة الدفع الآمنة أمر بالغ الأهمية. تضمن منصتنا معاملات مالية سلسة وآمنة مع دعم بوابة دفع متكاملة، جنبًا إلى جنب مع إدارة مرنة لخط الائتمان.",
                  "بالإضافة إلى ذلك، يكافئ برنامج الولاء العملاء المتكررين، مما يعزز العلاقات طويلة المدى."
                ]
              }
            ]
          },
          {
            "id": "backoffice",
            "title": "إدارة مكتب خلفي لعمليات مبسطة",
            "features": [
              {
                "title": "مكتب خلفي سهل الاستخدام",
                "points": [
                  "قم بإدارة OTA بكفاءة مع نظام مكتب خلفي قوي يدعم إدارة الحجوزات وتعديلات هامش الربح وتفاعلات العملاء.",
                  "يركز المكتب الخلفي على الأدوات الأساسية، مما يساعدك على تحسين العمليات اليومية بسهولة."
                ]
              }
            ]
          },
          {
            "id": "scalability",
            "title": "مستخدمون غير محدودين للتوسع",
            "features": [
              {
                "title": "حل قابل للتوسع",
                "points": [
                  "مع نمو OTA الخاص بك، يتوسع محرك حجوزات توربو معك، مما يدعم عددًا غير محدود من المستخدمين دون الحاجة إلى ترقيات مكلفة.",
                  "سواء كنت OTA ناشئًا أو لاعبًا راسخًا في السوق، تم بناء VBooking لدعم مسار نموك."
                ]
              }
            ]
          },
          {
            "id": "bookingengine",
            "title": "محرك حجز ذكي وقابل للتخصيص",
            "features": [
              {
                "title": "45 تصميم ويب حديث",
                "points": [
                  "اختر من مجموعة متنوعة من 45 قالب ويب مصممًا بشكل احترافي ومركزًا على المستخدم.",
                  "كل قالب قابل للتخصيص بالكامل ليعكس هوية علامتك التجارية، مما يضمن تجربة مستخدم سلسة وجذابة بصريًا تثير إعجاب عملائك في كل نقطة اتصال."
                ]
              },
              {
                "title": "بوابة B2C",
                "points": [
                  "مكن العملاء من حجز خدمات السفر بسهولة، من تصفح الخيارات إلى المدفوعات الآمنة وإصدار التذاكر الإلكترونية، كل ذلك عبر الإنترنت.",
                  "توفر بوابة B2C تجربة حجز شاملة تعطي الأولوية للراحة والكفاءة."
                ]
              }
            ]
          },
          {
            "id": "customersupport",
            "title": "دعم عملاء شامل لتعزيز الرضا",
            "features": [
              {
                "title": "دعم مركز اتصال على مدار الساعة",
                "points": [
                  "تأكد من حصول عملائك على المساعدة متى احتاجوا إليها، مع دعم مركز اتصال على مدار الساعة."
                ]
              },
              {
                "title": "مدير حساب رئيسي شخصي",
                "points": [
                  "استمتع بمدير حساب مخصص يركز على مساعدتك في تحقيق أهداف عملك.",
                  "يضمن هذا الدعم الشخصي أن لديك شريكًا موثوقًا به يفهم احتياجاتك ويقدم التوجيه مع تطور عملك."
                ]
              }
            ]
          }
        ]
      },
      "WholesaleTour": {
        "title": "الميزات الرئيسية لمشغلي الجولات بالجملة",
        "sections": [
          {
            "id": "inventorymanagement",
            "title": "إدارة مخزون شاملة",
            "features": [
              {
                "title": "إدارة حجوزات بالجملة",
                "points": [
                  "بسط حجوزات الحجم الكبير مع واجهتنا سهلة الاستخدام، مما يقلل من العمل اليدوي ويعزز الإنتاجية."
                ]
              },
              {
                "title": "عقود الفنادق المباشرة",
                "points": [
                  "قم بإدارة فنادقك المتعاقد عليها مباشرة من خلال التحكم في الحصص والأسعار والسياسات للحفاظ على تحديث مخزونك."
                ]
              },
              {
                "title": "إدارة الجولات والرحلات",
                "points": [
                  "نظم وعرض الجولات والرحلات مع أوصاف تفصيلية وصور ومعلومات أساسية."
                ]
              },
              {
                "title": "إدارة خدمات النقل",
                "points": [
                  "قم بتنسيق وإدارة خدمات النقل بسلاسة، مما يقدم للعملاء تجربة خالية من المتاعب."
                ]
              }
            ]
          },
          {
            "id": "suppliersportal",
            "title": "بوابة الموردين",
            "features": [
              {
                "title": "إدارة العلاقات مع جميع الموردين من خلال بوابة واحدة",
                "points": [
                  "من الفنادق إلى مزودي النقل، تقدم بوابة الموردين لدينا تنسيقًا سلسًا وإدارة فعالة للعروض، مما يضمن بقاء جميع الموردين محدثين ومتناسقين مع احتياجات عملك."
                ]
              }
            ]
          },
          {
            "id": "advancedbooking",
            "title": "قدرات حجز متقدمة",
            "features": [
              {
                "title": "صفقات ثابتة وديناميكية",
                "points": [
                  "قدم صفقات فنادق مرنة، تسمح بتعديلات في التسعير والتوافق مع طلب السوق."
                ]
              },
              {
                "title": "REST / JSON API",
                "points": [
                  "وسع نطاق وصولك من خلال تمكين وصول الطرف الثالث إلى مخزونك، مما يسهل التسعير القابل للتخصيص والتوزيع الأوسع."
                ]
              },
              {
                "title": "بيانات ثابتة لـ 1.5 مليون فندق",
                "points": [
                  "احصل على قاعدة بيانات واسعة وعالية الجودة لمعلومات الفنادق والصور، مما يثري عروضك لجذب المزيد من العملاء."
                ]
              }
            ]
          },
          {
            "id": "fullcontrol",
            "title": "سيطرة كاملة وتخصيص",
            "features": [
              {
                "title": "تكامل B2B/B2C",
                "points": [
                  "قم بدمج محرك حجوزات توربو بسلاسة مع منصات التوزيع الخاصة بك لضمان عمليات سلسة ومتسقة."
                ]
              },
              {
                "title": "تكامل API",
                "points": [
                  "وفر اتصالات API مرنة للوصول من طرف ثالث إلى مخزونك، مما يسمح بتعديلات التسعير والتوافر المخصصة."
                ]
              },
              {
                "title": "متعدد اللغات والعملات",
                "points": [
                  "اجذب سوقًا عالميًا مع دعم متعدد اللغات والعملات، مما يوفر تجربة مخصصة."
                ]
              },
              {
                "title": "قدرة DIY متعددة اللغات",
                "points": [
                  "خصص خيارات اللغة لتلبية احتياجات العمل المحددة، مما يعزز إمكانية الوصول."
                ]
              },
              {
                "title": "تعريف المنتج",
                "points": [
                  "قم بتعريف وإدارة مجموعة متنوعة من المنتجات - بما في ذلك الفنادق والفيلات والمنتجعات والشقق ومواقع التخييم والجولات وخدمات النقل - على منصة واحدة."
                ]
              }
            ]
          }
        ]
      }
    },

    "EnhancedSec": {
      "IncomingAgencies": {
        "EnhancedServices": {
          "Title": "خدمات معززة",
          "Subtitle": "للإدارة الشاملة",
          "sections": [
            {
              "id": "holidayPackagesManagement",
              "title": "إدارة حزم العطلات",
              "features": [
                {
                  "description": "وسع عروضك مع بوابة خارجية مخصصة لإدارة حزم العطلات. قم بإنشاء وإدارة وتسويق حزم متنوعة مصممة لاهتمامات العملاء بسهولة."
                }
              ]
            },
            {
              "id": "transfersInventoryManagement",
              "title": "إدارة مخزون خدمات النقل",
              "features": [
                {
                  "description": "احتفظ بسيطرة مبسطة على خدمات النقل لضمان رحلات عملاء سلسة في كل مرحلة."
                }
              ]
            },
            {
              "id": "charterServicesManagement",
              "title": "إدارة خدمات الشحن",
              "features": [
                {
                  "description": "قم بإدارة خدمات الشحن بسهولة، من الرحلات الجوية إلى القوارب، من خلال بوابة خارجية متخصصة. عزز تنسيق الخدمات اللوجستية وتجربة العملاء بسهولة."
                }
              ]
            },
            {
              "id": "channelManagerIntegration",
              "title": "تكامل مدير القنوات",
              "features": [
                {
                  "description": "وسع وجودك في السوق من خلال الاتصال بقنوات توزيع متعددة، مما يعزز الرؤية ويدفع المبيعات."
                }
              ]
            },
            {
              "id": "integratedPaymentGateway",
              "title": "بوابة دفع متكاملة",
              "features": [
                {
                  "description": "تأكد من معاملات آمنة وموثوقة مع تكامل بوابة الدفع الخاصة بنا، مما يوفر للعملاء راحة البال طوال تجربة الحجز الخاصة بهم."
                }
              ]
            }
          ]
        },
        "WhyChooseSection": {
          "Title1": "لماذا تختار ",
          "Title2": "vbooking لإدارة الوجهات؟",
          "Title3": "",
          "Description1": "في vbooking، نحن متخصصون في تلبية الاحتياجات الفريدة لشركات إدارة الوجهات (DMCs) بمنصة سهلة الاستخدام تبسط العمليات وتعزيز تقديم الخدمات ودفع الإيرادات. يعمل محرك حجوزات توربو الخاص بنا بتقنية رائدة في الصناعة، مدعومة بخبرة واسعة في DMCs، ومدعومة بشبكة عالمية. موثوق به من قبل المئات من DMCs حول العالم، أثبت vbooking تأثيره من خلال تعزيز الكفاءة التشغيلية ودفع المبيعات وتحسين رضا العملاء.",
          "Description2": "انضم إلى مجتمع vbooking واكتشف كيف يمكن أن يمكّن حلنا عملك، ويبقيك قادرًا على المنافسة وجاهزًا للتوسع في سوق سفر ديناميكي.",
          "CTATitle": "ابدأ مع vbooking",
          "CTADescription": "هل أنت مستعد لتحويل عملك في السفر؟ من مشغلي الجولات وDMCs إلى وكالات السفر عبر الإنترنت ومديري عقارات العطلات، يوفر vbooking الأدوات والتقنية التي تحتاجها للنجاح. اتصل بنا اليوم لمعرفة المزيد عن كيف يمكن أن ترفع حلولنا عملياتك.",
          "CTAButton1": "اتصل بنا",
          "CTAButton2": "احصل على عرض سعر"
        }
      },
      "HolidayRental": {
        "EnhancedServices": {
          "Title": "خدمات معززة",
          "Subtitle": "للإدارة الشاملة",
          "sections": [
            {
              "id": "streamlinedOperations",
              "title": "1-عمليات مبسطة",
              "features": [
                {
                  "description": "يركز VBooking جميع مهامك الإدارية، من الحجز إلى التواصل مع الضيوف، مما يسمح لك بالتركيز على تقديم تجارب ضيوف استثنائية مع تقليل الأعباء الإدارية اليومية."
                }
              ]
            },
            {
              "id": "increasedRevenue",
              "title": "2-زيادة الإيرادات",
              "features": [
                {
                  "description": "استفد من أدوات التسعير الديناميكي وزيادة الرؤية من خلال القنوات المتكاملة لدفع الإشغال وزيادة الدخل وتحسين أرباحك."
                }
              ]
            },
            {
              "id": "enhancedGuestSatisfaction",
              "title": "3-تحسين رضا الضيوف",
              "features": [
                {
                  "description": "تحافظ الرسائل الآلية على إعلام الضيوف، بينما يوفر الدعم على مدار الساعة راحة البال. تعزز هذه الميزات تجارب إيجابية، مما يؤدي إلى حجوزات متكررة ومراجعات مواتية."
                }
              ]
            },
            {
              "id": "improvedPropertyMaintenance",
              "title": "4-تحسين صيانة العقار",
              "features": [
                {
                  "description": "تضمن أدوات الصيانة والنظافة الفعالة بقاء عقاراتك في حالة ممتازة، وجاهزة لاستقبال الضيوف في أي وقت وتقليل وقت التوقف التشغيلي."
                }
              ]
            },
            {
              "id": "dataDrivenDecisions",
              "title": "5-قرارات مستندة إلى البيانات",
              "features": [
                {
                  "description": "احصل على رؤى من تقارير وتحليلات مفصلة، مما يمكنك من تحسين التسعير وتحسين العمليات واتخاذ قرارات مستنيرة لدعم النمو طويل المدى."
                }
              ]
            },
            {
              "id": "customizableBranding",
              "title": "6-تخصيص العلامة التجارية",
              "features": [
                {
                  "description": "قوي علامتك التجارية مع موقع ويب فريد وتجارب ضيوف مخصصة، مما يحدد هوية مميزة ويشجع ولاء الضيوف."
                }
              ]
            },
            {
              "id": "secureFinancialManagement",
              "title": "7-إدارة مالية آمنة",
              "features": [
                {
                  "description": "توفر حلول الدفع والتقارير المالية المتكاملة لدينا عرضًا آمنًا وشفافًا لشؤونك المالية، مما يساعدك على الحفاظ على السيطرة والاستقرار المالي."
                }
              ]
            }
          ]
        },
        "WhyChooseSection": {
          "Title1": "لماذا تختار ",
          "Title2": "vbooking لإدارة الوجهات؟",
          "Title3": "",
          "Description1": "في vbooking، نحن متخصصون في تلبية الاحتياجات الفريدة لشركات إدارة الوجهات (DMCs) بمنصة سهلة الاستخدام تبسط العمليات وتعزيز تقديم الخدمات ودفع الإيرادات. يعمل محرك حجوزات توربو الخاص بنا بتقنية رائدة في الصناعة، مدعومة بخبرة واسعة في DMCs، ومدعومة بشبكة عالمية. موثوق به من قبل المئات من DMCs حول العالم، أثبت vbooking تأثيره من خلال تعزيز الكفاءة التشغيلية ودفع المبيعات وتحسين رضا العملاء.",
          "Description2": "انضم إلى مجتمع vbooking واكتشف كيف يمكن أن يمكّن حلنا عملك، ويبقيك قادرًا على المنافسة وجاهزًا للتوسع في سوق سفر ديناميكي.",
          "CTATitle": "ابدأ مع vbooking",
          "CTADescription": "هل أنت مستعد لرفع مستوى عملك في إيجارات العطلات؟ سواء كنت مشغل جولات أو شركة إدارة وجهات أو وكالة سفر عبر الإنترنت أو مدير إيجارات عطلات مستقل، يقدم VBooking الحلول المبتكرة التي تحتاجها للنجاح. اتصل بنا اليوم لمعرفة كيف يمكن أن يحول VBooking عملياتك ويساعدك على تحقيق أهداف عملك.",
          "CTAButton1": "اتصل بنا",
          "CTAButton2": "احصل على عرض سعر"
        }
      },
      "OnlineTravel": {
        "EnhancedServices": {
          "Title": "مفتاح",
          "Subtitle": "الفوائد",
          "sections": [
            {
              "id": "turbochargedEfficiency",
              "title": "1-كفاءة معززة",
              "features": [
                {
                  "title": "سير عمل محسن",
                  "description": "يقلل محرك حجوزات توربو من المهام اليدوية، مما يعزز سير العمل التشغيلي ويقلل من أوقات الاستجابة."
                },
                {
                  "title": "تحسين تجربة العملاء",
                  "description": "تساهم العمليات المبسطة في تجربة عملاء سلسة، مما يزيد من الرضا ويشجع الأعمال المتكررة."
                }
              ]
            },
            {
              "id": "enhancedUserExperience",
              "title": "2-تحسين تجربة المستخدم",
              "features": [
                {
                  "title": "واجهة قابلة للتخصيص",
                  "description": "اختر من بين 45 تصميمًا حديثًا وخصص تجربة الحجز الخاصة بك لتعكس علامتك التجارية."
                },
                {
                  "title": "تنقل بديهي",
                  "description": "بسط عملية الحجز مع تنقل سهل الاستخدام، مما يسهل على العملاء العثور على الخدمات التي يحتاجونها وحجزها، مما يعزز معدلات التحويل."
                }
              ]
            },
            {
              "id": "globalMarketReach",
              "title": "3-وصول عالمي للسوق",
              "features": [
                {
                  "title": "الوصول إلى 550+ مورد",
                  "description": "قدم تسعيرًا تنافسيًا عبر مجموعة واسعة من خدمات السفر من خلال الاتصال بشبكة الموردين الواسعة لدينا."
                },
                {
                  "title": "دعم متعدد اللغات",
                  "description": "اجذب جمهورًا عالميًا من خلال تقديم الدعم بعدة لغات، مما يجعل العملاء يشعرون بأنهم مفهومون ومقدرون."
                }
              ]
            },
            {
              "id": "costSavingsRevenueGrowth",
              "title": "4-توفير التكاليف ونمو الإيرادات",
              "features": [
                {
                  "title": "عمليات آلية",
                  "description": "يقلل التشغيل الآلي من التكاليف التشغيلية والأخطاء، مما يسمح لـ OTA بالتركيز على النمو."
                },
                {
                  "title": "إدارة أسعار مرنة",
                  "description": "تتيح لك أدوات إدارة الأسعار في VBooking تحسين استراتيجيات التسعير لتعظيم هوامش الربح مع البقاء تنافسيًا."
                },
                {
                  "title": "زيادة هوامش الربح",
                  "description": "من خلال تقليل النفقات العامة وتعزيز الكفاءة، يساعد VBooking في تحسين ربحية OTA، مما يمكّن من إعادة الاستثمار في النمو."
                }
              ]
            },
            {
              "id": "scalabilityFlexibility",
              "title": "5-قابلية التوسع والمرونة",
              "features": [
                {
                  "title": "مستخدمون غير محدودون",
                  "description": "تنمو منصتنا معك، مما يدعم عددًا غير محدود من المستخدمين مع توسع عملك."
                },
                {
                  "title": "منصة قابلة للتكيف",
                  "description": "VBooking مرن، ويتناسب مع الأعمال من جميع الأحجام ويتكيف مع المتطلبات المحددة، مما يضمن قابلية التوسع السلس."
                }
              ]
            },
            {
              "id": "reliableSupportPartnership",
              "title": "6-دعم وشراكة موثوقة",
              "features": [
                {
                  "title": "مركز اتصال على مدار الساعة",
                  "description": "يستفيد العملاء من المساعدة على مدار الساعة، مما يعزز الثقة والرضا."
                },
                {
                  "title": "مدير حساب مخصص",
                  "description": "احصل على توجيه استراتيجي ودعم شخصي لمساعدتك في التغلب على التحديات والاستفادة من الفرص الجديدة."
                }
              ]
            },
            {
              "id": "rapidTimeToMarket",
              "title": "7-وقت سريع للوصول إلى السوق",
              "features": [
                {
                  "title": "نشر سريع",
                  "description": "تتيح عملية النشر السريعة لـ VBooking تشغيل OTA الخاص بك في غضون أسبوعين، مما يسمح لك بالاستفادة من فرص السوق دون تأخير."
                },
                {
                  "title": "ميزة تنافسية",
                  "description": "يمنحك الجمع بين النشر السريع والعمليات الفعالة ميزة قوية في السوق."
                }
              ]
            }
          ]
        },
        "WhyChooseSection": {
          "Title1": "لماذا تختار ",
          "Title2": "vbooking لإدارة الوجهات؟",
          "Title3": "",
          "Description1": "في vbooking، نحن متخصصون في تلبية الاحتياجات الفريدة لشركات إدارة الوجهات (DMCs) بمنصة سهلة الاستخدام تبسط العمليات وتعزيز تقديم الخدمات ودفع الإيرادات. يعمل محرك حجوزات توربو الخاص بنا بتقنية رائدة في الصناعة، مدعومة بخبرة واسعة في DMCs، ومدعومة بشبكة عالمية. موثوق به من قبل المئات من DMCs حول العالم، أثبت vbooking تأثيره من خلال تعزيز الكفاءة التشغيلية ودفع المبيعات وتحسين رضا العملاء.",
          "Description2": "انضم إلى مجتمع vbooking واكتشف كيف يمكن أن يمكّن حلنا عملك، ويبقيك قادرًا على المنافسة وجاهزًا للتوسع في سوق سفر ديناميكي.",
          "CTATitle": "ابدأ مع vbooking",
          "CTADescription": "هل أنت مستعد لتحويل OTA الخاص بك وتقديم تجارب سفر لا مثيل لها؟ يمكن لـ VBooking تمكين مشغلي الجولات بالجملة وشركات إدارة الوجهات وOTAs ومديري منازل العطلات من الأدوات والتقنية اللازمة للازدهار. اتصل بنا اليوم لاستكشاف حلولنا واكتشف كيف يمكننا إحداث ثورة في عملك.",
          "CTAButton1": "اتصل بنا",
          "CTAButton2": "احصل على عرض سعر"
        }
      },
      "WholesaleTour": {
        "CoreFeatures": {
          "title": {
            "part1": "الميزات",
            "part2": "الأساسية"
          },
          "features": {
            "firstRow": [
              {
                "id": "full-control",
                "title": "سيطرة كاملة وتخصيص",
                "points": [
                  {
                    "id": "b2b-integration",
                    "highlight": "تكامل B2B/B2C:",
                    "description": "قم بدمج محرك حجوزات توربو بسلاسة مع منصات التوزيع الخاصة بك لضمان عمليات سلسة ومتسقة."
                  },
                  {
                    "id": "api-integration",
                    "highlight": "تكامل API:",
                    "description": "وفر اتصالات API مرنة للوصول من طرف ثالث إلى مخزونك، مما يسمح بتعديلات التسعير والتوافر المخصصة."
                  },
                  {
                    "id": "multi-language",
                    "highlight": "دعم متعدد اللغات والعملات:",
                    "description": "اجذب سوقًا عالميًا مع دعم متعدد اللغات والعملات، مما يوفر تجربة مخصصة."
                  },
                  {
                    "id": "diy-language",
                    "highlight": "قدرة DIY متعددة اللغات:",
                    "description": "خصص خيارات اللغة لتلبية احتياجات العمل المحددة، مما يعزز إمكانية الوصول."
                  },
                  {
                    "id": "product-definition",
                    "highlight": "تعريف المنتج:",
                    "description": "قم بتعريف وإدارة مجموعة متنوعة من المنتجات - بما في ذلك الفنادق والفيلات والمنتجعات والشقق ومواقع التخييم والجولات وخدمات النقل - على منصة واحدة."
                  }
                ]
              },
              {
                "id": "advanced-booking",
                "title": "قدرات حجز متقدمة",
                "points": [
                  {
                    "id": "static-deals",
                    "highlight": "صفقات ثابتة وديناميكية:",
                    "description": "قدم صفقات فنادق مرنة، تسمح بتعديلات في التسعير والتوافق مع طلب السوق."
                  },
                  {
                    "id": "rest-api",
                    "highlight": "REST / JSON API:",
                    "description": "وسع نطاق وصولك من خلال تمكين وصول الطرف الثالث إلى مخزونك، مما يسهل التسعير القابل للتخصيص والتوزيع الأوسع."
                  },
                  {
                    "id": "hotel-data",
                    "highlight": "بيانات ثابتة لـ 1.5 مليون فندق:",
                    "description": "احصل على قاعدة بيانات واسعة وعالية الجودة لمعلومات الفنادق والصور، مما يثري عروضك لجذب المزيد من العملاء."
                  }
                ]
              }
            ],
            "secondRow": [
              {
                "id": "suppliers-portal",
                "title": "بوابة الموردين",
                "points": [
                  {
                    "id": "supplier-management",
                    "highlight": "إدارة العلاقات مع جميع الموردين من خلال بوابة واحدة:",
                    "description": "من الفنادق إلى مزودي النقل، تقدم بوابة الموردين لدينا تنسيقًا سلسًا وإدارة فعالة للعروض، مما يضمن بقاء جميع الموردين محدثين ومتناسقين مع احتياجات عملك."
                  }
                ]
              },
              {
                "id": "inventory-management",
                "title": "إدارة مخزون شاملة",
                "points": [
                  {
                    "id": "bulk-booking",
                    "highlight": "إدارة حجوزات بالجملة:",
                    "description": "بسط حجوزات الحجم الكبير مع واجهتنا سهلة الاستخدام، مما يقلل من العمل اليدوي ويعزز الإنتاجية."
                  },
                  {
                    "id": "hotel-contracts",
                    "highlight": "عقود الفنادق المباشرة:",
                    "description": "قم بإدارة فنادقك المتعاقد عليها مباشرة من خلال التحكم في الحصص والأسعار والسياسات للحفاظ على تحديث مخزونك."
                  },
                  {
                    "id": "tour-management",
                    "highlight": "إدارة الجولات والرحلات:",
                    "description": "نظم وعرض الجولات والرحلات مع أوصاف تفصيلية وصور ومعلومات أساسية."
                  },
                  {
                    "id": "transfers-management",
                    "highlight": "إدارة خدمات النقل:",
                    "description": "قم بتنسيق وإدارة خدمات النقل بسلاسة، مما يقدم للعملاء تجربة خالية من المتاعب."
                  }
                ]
              }
            ]
          }
        },

        "OperationalManagement": {
          "title": {
            "part1": "الإدارة",
            "part2": "التشغيلية"
          },
          "operatorApp": {
            "title": "تطبيق المشغل",
            "subtitle": "بسط عمليات الرحلة مع تطبيق المشغل الخاص بنا:",
            "features": [
              {
                "title": "الاستلام:",
                "description": "نظم استلام العملاء بكفاءة لضمان انتقالات سلسة."
              },
              {
                "title": "تعيين المهام:",
                "description": "قم بتعيين المهام للمرشدين والسائقين بسلاسة، مما يضمن سير عمل منظم."
              },
              {
                "title": "خطوط أنابيب تشغيلية:",
                "description": "قم بإدارة حجوزات فردية أو متعددة مع خطوط أنابيب منظمة ومبسطة مرتبطة بمنشئ الحزم للإدارة المتماسكة."
              }
            ]
          },
          "quotation": {
            "title": "عروض أسعار ديناميكية وتتبع العروض",
            "subtitle": "مكن DMCs ووكلاء السفر بأدوات عروض أسعار ديناميكية:",
            "features": [
              {
                "title": "روابط عملاء قابلة للتخصيص:",
                "description": "أرسل للعملاء روابط عروض أسعار ديناميكية تسمح لهم بتعديل الحزم، وإضافة أو إزالة عناصر، وتغيير الفنادق أو الرحلات الجوية، وإجراء المدفوعات دون الحاجة إلى الاتصال بالوكيل."
              },
              {
                "title": "تتبع العروض:",
                "description": "راقب نشاط الرابط لمعرفة عدد مرات فتحه والوقت الذي يقضيه العملاء عليه حتى اكتمال الدفع."
              }
            ]
          },
          "aiAgent": {
            "title": "وكيل الذكاء الاصطناعي",
            "subtitle": "استفد من ميزات الذكاء الاصطناعي المتقدمة لتعزيز العمليات:",
            "features": [
              {
                "title": "تنظيم المهام وتعيينها:",
                "description": "أتمتة إدارة المهام والتواصل مع العملاء، مما يحرر وقتًا ثمينًا لفريقك."
              },
              {
                "title": "تمكين المبيعات:",
                "description": "عزز المشاركة ومعدلات التحويل من خلال تفاعلات مدعومة بالذكاء الاصطناعي في الوقت الحقيقي."
              },
              {
                "title": "إنشاء خط سير رحلة كامل:",
                "description": "قم بإنشاء خطوط سير رحلة مفصلة ومخصصة للعملاء مسجلة في ملفهم الشخصي في CRM للرجوع إليها في المستقبل."
              },
              {
                "title": "مكتب مساعدة مدعوم بالذكاء الاصطناعي:",
                "description": "تأكد من خدمة ودعم عملاء سلسين مع نظام مكتب مساعدة ذكي يمكنه التعامل مع الاستفسارات وتقديم مساعدة مخصصة."
              }
            ]
          }
        },

        "ComprehensiveFunctionalities": {
          "title": {
            "part1": "وظائف",
            "part2": "شاملة"
          },
          "websiteBuilder": {
            "title": "منشئ المواقع",
            "description": "يوفر منشئ الويب القوي لدينا أدوات شاملة لـ DMCs ووكلاء السفر لإنشاء مواقع ويب احترافية وغنية بالميزات:",
            "features": [
              {
                "title": "نظام إدارة المحتوى وأزرار الحث على اتخاذ إجراء:",
                "description": "قم بدمج أزرار أساسية مثل 'احجز الآن' و'احصل على عرض سعر' و'مكتب خدمة العملاء' و'الدردشة الحية' و'التحدث مع وكيل الذكاء الاصطناعي' لدفع المشاركة وتزويد العملاء بإمكانية الوصول الفوري إلى خدماتك."
              },
              {
                "title": "محرك NLP:",
                "description": "حسن تفاعل العملاء والدعم مع معالجة اللغة الطبيعية التي تفهم احتياجات العملاء وتستجيب بشكل فعال."
              },
              {
                "title": "عناصر واجهة المستخدم وأدوات المبيعات:",
                "description": "أضف عناصر تفاعلية تعزز تجربة المبيعات لعملائك."
              },
              {
                "title": "رؤى:",
                "description": "احصل على تحليلات مفصلة لفهم سلوك الزوار وتحسين استراتيجيات المشاركة الخاصة بك."
              }
            ]
          },
          "liveBookingDesk": {
            "title": "مكتب الحجز المباشر",
            "description": "أداة اتصال قوية، يعمل مكتب الحجز المباشر بشكل مشابه لـ Zoom ولكنه مصمم لصناعة السفر. تعمل هذه الأداة على سد الفجوة بين الحجوزات عبر الإنترنت وخارجها، مما يمكن الوكلاء من إجراء الحجوزات وجمع معلومات العملاء ومعالجة المدفوعات في منصة واحدة مبسطة، مما يعزز معدلات التحويل ويحسن تفاعل العملاء."
          },
          "hrManagement": {
            "title": "إدارة الموارد البشرية",
            "description": "احتفظ بفريق منظم وفعال مع أدوات إدارة موارد بشرية متقدمة. من تعيين المهام إلى تتبع الأداء، قم بإدارة أنشطة فريقك بسلاسة لتعزيز الإنتاجية والحفاظ على مستوى عالٍ من الكفاءة التشغيلية."
          },
          "communityAccess": {
            "title": "وصول إلى مجتمع V Booking",
            "description": "يحصل جميع الموظفين على عضوية في مجتمع V Booking، مما يوفر الوصول إلى شبكة من محترفي السفر والموارد ورؤى الصناعة المشتركة لتعزيز النمو والتعلم."
          }
        },

        "EnhancedServices": {
          "Title": "فوائد ",
          "Subtitle": "لمشغلي الجولات بالجملة",
          "sections": [
            {
              "id": "increasedEfficiency",
              "title": "زيادة الكفاءة",
              "features": [
                {
                  "description": "تقوم العمليات المبسطة بتقليل العمل اليدوي، مما يعزز الإنتاجية في جميع أنحاء عملك."
                }
              ]
            },
            {
              "id": "enhancedFlexibility",
              "title": "مرونة معززة",
              "features": [
                {
                  "description": "مع السيطرة الكاملة على مخزونك وخيارات قابلة للتخصيص، يمكنك التكيف بسهولة مع متطلبات السوق المتغيرة."
                }
              ]
            },
            {
              "id": "globalReach",
              "title": "وصول عالمي",
              "features": [
                {
                  "description": "يدعم الدعم متعدد اللغات والعملات، جنبًا إلى جنب مع الوصول إلى مدير القنوات، يمكنك خدمة جمهور عالمي متنوع."
                }
              ]
            },
            {
              "id": "improvedCustomerSatisfaction",
              "title": "تحسين رضا العملاء",
              "features": [
                {
                  "description": "من خلال تقديم تجربة حجز سلسة، تبني علاقات دائمة مع عملائك وتحسن الاحتفاظ بهم."
                }
              ]
            }
          ]
        },
        "WhyChooseSection": {
          "Title1": "برنامج ",
          "Title2": "الشريك",
          "Title3": "",
          "Description1": "قم بزيادة إيراداتك من خلال الانضمام إلى برنامج شريك VBooking، حيث يمكنك بيع مجموعة الميزات الكاملة لمحرك حجوزات توربو لشبكة وكلاء السفر الخاصة بك.",
          "Description2": "اربح عمولات مع توسيع نطاق وتأثير عملك مع مجموعة الأدوات القوية من VBooking.",
          "CTATitle": "ابدأ مع vbooking",
          "CTADescription": "هل أنت مستعد لتبسيط عملياتك وتوسيع سوقك؟ اكتشف كيف يمكن لـ VBooking أن يرفع عملياتك بالجملة اليوم!",
          "CTAButton1": "اتصل بنا",
          "CTAButton2": "احصل على عرض سعر"
        }
      }
    }
  }
}
